{
  "originalData": {
    "data": [
      {
        "img": "https://upload.wikimedia.org/wikipedia/commons/b/bd/Test.svg",
        "name": "Biomarkers Of Human Longevity",
        "teaser": "In 'Biomarkers of Human Longevity: Modern Data Science Approaches for R&D Process. The Critical Catalyst for Practical Human Longevity. Tangible Investment Decision Making and De-Risking', Deep Knowledge Group General Partner Dmitry Kaminskiy reveals how Biomarkers of Human Longevity are the critical catalyst for stabilizing Longevity Industry growth and accelerating R&D, clinical translation and practical applications, and how they serve as the lowest-hanging and most market-ready means to increase individual and national Health-Adjusted Life Expectancy (HALE) and Quality-Adjusted Life Expectancy (QALY), optimize strategic decision-making for start-ups and corporations, de-risk investments, create tangible metrics for company valuation and due diligence based on human validation, enable reliable forecasting clinical outcomes, serve as an effective platform for safe self-experimentation and personalized therapeutic fine-tuning, and serve the basis for the evolution of the concept of Digital Avatars from 1.0 (2022) to 4.0 (2025-2027)."
      },
      {
        "img": "https://cdn.pixabay.com/photo/2014/06/03/19/38/board-361516_640.jpg",
        "name": "Longevity Financial Industry",
        "teaser": "In “Longevity Financial Industry: Health as New Wealth, Engineered Solutions to Bridge the Longevity Liquidity Gap, and the Rise of Longevity Investment Banks, Stock Exchanges and Financial Instruments”, Deep Knowledge Group General Partner Dmitry Kaminskiy charts the near and far future of Longevity Finance, charting the emerging paradigm of Health as New Wealth and the increasing need for weathspan extension to match the pace of increasing healthspans, forecasting the rise of Longevity-focused Retail Banks, Investment Banks, Stock Exchanges, ETFs, Technology Marketplaces and Modern Financial Instruments and Derivatives, and offering a glimpse at Deep Knowledge Group’s blueprint for modern, engineered InvestTech solutions to bridge the Big Longevity Liquidity Gap."
      },
      {
        "img": "https://cdn.pixabay.com/photo/2014/06/03/19/38/board-361516_640.jpg",
        "name": "The Fifth Industrial Revolution",
        "teaser": "In ‘The 5th Industrial Revolution: The Future is Faster But Much More Complex Than You Think’, Deep Knowledge Group General Partner Dmitry Kaminskiy defines and provides the framework for the 5th Industrial Revolution – a soon-approaching stage of societies’ technological evolution situated between the 4th Industrial Revolution (2020) and the Singularity (2045). Despite the accelerated pace technological progress that characterises the 21st century, in reality its implementation in practice and overall impact on humanity faces many challenges, and the rate at which socioeconomic benefits of this technological revolution are delivered to global society will be not equal to the pace of technological progress on its own. There are many other significant forces on earth that make the nature of technological progress, and its actual impacts on humanity, much more complex, complicated, divergent and divisive. In his newest book, Dmitry Kaminskiy charts that path toward this newest stage of technological progress, forecasting the most realistic methods of accelerating, optimizing and harmonizing the trajectory of its ongoing evolution and the safe, de-risked and socially-responsible delivery of its benefits for global humanity."
      },
      {
        "img": "https://cdn.pixabay.com/photo/2014/06/03/19/38/board-361516_640.jpg",
        "name": "Practical Longevity",
        "teaser": "In ‘Practical Longevity: Your Guide on How to Celebrate Your 123rd Birthday’, Deep knowledge Group General Partner Dmitry Kaminskiy unveils his own personal Practical Longevity regimen, cultivated over a period of 5 years through his activities as a leading Longevity investor, entrepreneur and thought-leader, demonstrating the most sophisticated methods available for individuals to win Kaminskiy’s $1 million prize for the first person to celebrate their 123rd birthday. Utilizing the practical outcomes of quantitative, multidimensional analytics and research conducted by Deep Knowledge Group’s numerous analytical subsidiaries, the book (which is available on an exclusive gift basis to Deep Knowledge Group friends, partners and allies), the interactive book uses dynamic and personalized user journey technology to distill the full set of the most sophisticated, advanced and effective factors, practices, technology and methods (lifestyle and behavioral, technological and environmental/geographical recommendations) available today in market-ready form to more effectively and efficiently optimize Personal Practical Healthy Longevity, health, wealth and performance."
      },
      {
        "img": "https://cdn.pixabay.com/photo/2014/06/03/19/38/board-361516_640.jpg",
        "name": "Longevity Industry 1.2",
        "teaser": "In “Longevity Industry 1.0 - Defining the Biggest and Most Complex Industry in Human History”, seasoned Longevity industry professionals Dmitry Kaminskiy and Margaretta Colangelo distill the complex assembly of deep market intelligence and industry knowledge that they have developed over the past 5 years into a full-scope understanding of the global Longevity Industry, showing the public exactly how they managed to define the overwhelmingly complex and multidimensional Longevity Industry for the first time, and how they created tangible framework for its systematization and forecasting. The book features first of its kind coverage of entirely new segments and sectors of the rising Longevity Industry, including Longevity Politics and Governance, the Longevity Financial Industry (including coverage of AgeTech, WealthTech, FinTech, and the coming rise of new financial instruments and derivatives), the current state and forecasts on the Global Industrialization of Longevity to Scale, and an overview of the near-future trajectory of the Longevity Industry’s evolution from 2020 to 2025."
      },
      {
        "img": "https://cdn.pixabay.com/photo/2014/06/03/19/38/board-361516_640.jpg",
        "name": "Longevity Industry 2.0",
        "teaser": "In ‘Longevity Industry 2.0: DeepTech Engineering the Accelerated Trajectory of Human Longevity - The Blueprint and Pathway from Longevity Industry 1.0 to 2.0’, Dmitry Kaminskiy charts Deep Knowledge Group’s recent work towards formulating the pathway to Longevity Industry 2.0, and presents the framework for safeguarding the sector’s current upward trajectory and ensuring its optimized, sustainable growth towards its next stage and the realization of its practical benefits for humanity by the year 2030. The book outlines several issues (and proposed solutions) that we believe constitute the foremost bottlenecks and risks to a continuing, positive trajectory of development in Longevity science, policy, industry, finance and investment, and present a preliminary preview of the frameworks we are developing to help strategic decision makers, industry participants and the general public take greater control over the actual, real-world development of both the Longevity Industry and Healthy Human Longevity."
      },
      {
        "img": "https://cdn.pixabay.com/photo/2014/06/03/19/38/board-361516_640.jpg",
        "name": "Longevity Politics",
        "teaser": "In ‘Longevity Politics: Longevity Technocracy, Modern Approaches to Policy, Governance and National Industrial Strategies, and Longevity as the New Political Priority of the 21st Century’, Deep Knowledge Group General Partner Dmitry Kaminskiy charts the rise of progressive Longevity MegaHubs and Technocracies, the concept of the Longevity Valley and its evolution toward the Longevity State, global benchmarking of national and local Longevity Industrial Strategies, international benchmarking of National Healthy Longevity, Longevity Ethics (how potential negative societal outcomes resulting from Longevity can be proactively optimized to ensure maximized socioeconomic benefit), and how Longevity will become central, essential and fundamental to developed nations’ political agendas by 2030."
      }
    ]
  }
}
